{
    "id": 15379380, 
    "title": "Przewagi", 
    "text" : "W pierwszym sobotnim spotkaniu wygrywa zespół CAN BATLORI. Pokonali drużynę Montażu Anten, dla których była to dopiero pierwsza porażka w XXII sezonie MLB. Pierwsza kwarta wygrana przez Montaż Anten. W drugiej kwarcie dominowali zawodnicy CAN BATLORI, wypracowali sobie kilka punktów przewagi i kontrolowali przebieg zawodów. W CAN BATLORI wyróżnił się Krzysztof Wieczorek, zdobywca 22 punktów. Najwięcej dla Montażu Anten rzucił Jacek Ciemiński – 13. W kolejnym pojedynku z poziomu MLB PRETENDENT zwycięża drużyna Nowego Projektu 2017, wygrali z zespołem AKTIVONSPORT. W pierwszej kwarcie lepiej prezentują się gracze AKTIVONSPORT, prowadzą jeszcze na koniec drugiej kwarty. W dniu dzisiejszym AKTIVONSPORT wystawił do gry tylko 5 zawodników, trudno gra się spotkania, gdy nie można liczyć na chwilę odpoczynku na ławce. W trzeciej kwarcie dominuje Nowy Projekt 2017, który uzyskuje przewagę i nie oddaje jej do końca meczu. 21 punktów dla Nowego Projektu 2017 rzucił Adam Mościński. W AKTIVONSPORT najskuteczniej rzucał Piotr Niedźwiecki, zdobył 26 punktów. Następnie widzieliśmy mecz na szczycie MLB BASIC. Zagrały ze sobą drużyny Magneticpoint.com i SMALL BALL. Wydawało się, że zespół SMALL BALL będzie mieć problemy z walką o zwycięstwo. Przypomnijmy, występują bez kontuzjowanego Rafała Mierzwy. Gracze SMALL BALL postawili dzisiaj twarde warunki. Co prawda Magneticpoint.com odnosi zwycięstwo, ale losy spotkania ważyły się do samego końca. Najwięcej punktów dla Magneticpoint.com rzucił Ralf Wrześniewski – 17, w przeciwnej drużynie 16 punktów uzbierał Wojciech Kasprzyk. Potem kolejny pojedynek z BASICA , Team Stargard kontra Słony Migdał. Od początku dominacja Team Stargard była znacząca. Zdobyli dużą przewagę punktową. Na początku trzeciej kwarty wygrywali nawet różnicą 30 punktów. W drugiej połowie znacznie lepsza gra drużyny Słonego Migdała, w szaleńczym tempie odrabiają straty. Jednak nie byli w stanie wygrać tego spotkania. Zasłużona wygrana Team Stargard. W zespole ze Stargardu najskuteczniej zagrał Tomasz Glinkowski, rzucił 24 punkty. Dla Słonego Migdała najskuteczniej trafiał Mateusz Pelczar – 20 punktów. KRUCI GANG przegrywa z AK47. Dzisiaj młody zespół KRUCIEGO GANGU ambitnie powalczył. Jednak przewaga pod koszami była po stronie AK47. Gracze AK47 zdominowali zbiórkę, aż 4 graczy tego zespołu miało więcej niż 10 zbiórek w tym spotkaniu. Arkadiusz Kokosiński rzucił 33 punkty, zebrał 18 piłek (EVAL+43). W KRUCIM GANGU Hubert Dorosz rzucił 22 punkty i zebrał 10 piłek. Szósty tydzień zmagań w ramach XXII sezonu zakończyły zespoły UTD i REWORK. Obejrzeliśmy ciekawe spotkanie, na pewno był to mecz walki. Pierwsza kwarta wygrana pewnie przez REOWRK. W drugiej kwarcie dominuje drużyna UTD. Trzecią kwartę kilkoma punktami wygrywa REWORK, który w czwartej kwarcie powiększa przewagę i kontroluje zawody. UTD postawiło dzisiaj wysoko poprzeczkę, nie było to łatwe spotkanie dla obu zespołów. W REWORK 29 punktów rzucił Marcin Żylak. Dla UTD najskuteczniej trafiał Cagri Kari, zdobywca 15 punktów.", 
    "postedDate": "2018-04-22 01:09", 
    "numberOfComments" : 0, 
    "author" : "", 
    "picture" : "http://www.miastobasketu.com//gfx/zdjeciaglowne/30429257_1955667924463093_169654365_n.jpg"
}
