
{
    "id": 15379381, 
    "text" : "Szósta kolejka spotkań została rozegrana. W pojedynku z poziomu MLB MAJOR RIM – FASOLKI zwycięsko wychodzi ten drugi zespół. Przed spotkaniem chyba trochę wyżej stały akcje RIM-u, jednak tego dnia FASOLKI okazały się lepsze. Pierwsza połowa spotkania wygrana została przez RIM, natomiast FASOLKI rozegrały lepiej trzecią i czwartą kwartę. W drużynie FASOLEK wyróżnili się: Adam Jażdżewski (21 punktów, 12 zbiórek, EVAL+8), Łukasz Łowkiet (12 punktów, 5 zbiórek, EVAL+12),  Łukasz Zimnicki (12 punktów, 7 zbiórek, 5 asyst). 8 asyst i 4 bloki zanotował Tomasz Raczkowski (EVAL+12). W zespole RIM double – double zanotował Cezary Majtyka (17 punktów, 14 zbiórek, EVAL+26). 16 punktów rzucił Bartosz Taczała. Dzięki temu zwycięstwu FASOLKI są bliżej utrzymania na poziomie MLB MAJOR. Następnie na boisku widzieliśmy pojedynek Elektryki Morskiej z THE CATHLONS. Zwycięstwo odniosła Elektryka Morska. Pierwsza połowa była wyrównana, natomiast dominacja Elektryki Morskiej uwidoczniła się w drugiej połowie meczu. Zespół Elektryki Morskiej jest coraz bliżej fazy play-off na poziomie MAJOR. Elektryka Morska zanotowała 58 % skuteczności w rzutach za 2 punkty oraz 36 % w rzutach za 3 punkty. Dla Elektryki Morskiej najwięcej punktów rzucił: Patryk Kuczer (22 punkty, 4 zbiórki, 3 asysty, EVAL+23). Igor Iliasz i Adam Wiercioch dorzucili po 21 punktów (obaj EVAL po +22). W THE CATHLONS najskuteczniejszy był Bartosz Grynfelder (22 punkty, 7 zbiórek, 4 asysty, EVAL+13). Dobre zawody rozegrał Paweł Niedźwiecki (16 punktów, 10 zbiórek, EVAL+16). Piątkowe granie zakończyliśmy najciekawszym spotkaniem GRYFPANTHERS – OPEN BASKETBALL TEAM. W OPEN BASKETBALL TEAM zadebiutował Robert Szatkowski, gracz 3 ligowego Ogniwa Szczecin. Pierwszą połowę 7 punktami wygrywają Pantery. W trzeciej kwarcie zespół OPEN BASKETBALL TEAM zagrał naprawdę bardzo dobrze. Wygrali kwartę różnicą 8 punktów, a Pantery rzuciły tylko 6 oczek w tej części gry. Piotr Lisek trafiając za 3 punkty doprowadził do wyniku 31:35 dla Panter. Potem trafienia Macieja Pawlaka i Roberta Szatkowskiego. Mamy remis 39:39. Maciej Boratyński zostaje ukarany faulem technicznym. Po celnym rzucie wolnym Roberta Szatkowskiego, OPEN kończy 3 kwartę prowadząc 40:39. W czwartej części gry po celnym rzucie Krystiana Nakielskiego OPEN prowadzi 44:39. Było to najwyższe prowadzenie drużyny OPEN w tym spotkaniu. Pantery szybko odpowiadają, Po celnych rzutach Marcina Nowaczyka Pantery wychodzą na prowadzenie 50:46. Dochodzi do emocjonującej końcówki spotkania. Maciej Pawlak przy wyniku 48:50 dla Panter, trafia jeden rzut wolny. Gracze z Gryfina zbierają piłkę i umiejętnie przerzucają między sobą piłkę. Na 4,4 sekundy do końca Michał Dudzik zostaje faulowany i trafia jeden wolny. OPEN ma 2 punkty straty, proszą o przerwę na żądanie. Źle wybity aut powoduje stratę, gracze OPEN muszą faulować swoich przeciwników. Marcin Nowaczyk wykorzystuje jeden rzut wolny, Maciej Pawlak rzutem z połowy boiska próbuje doprowadzić do dogrywki, jednak rzut jest niecelny. Wynik końcowy 52:49 dla Panter. Słabszy mecz Panter, niemniej liczy się zwycięstwo. Marcin Nowaczyk rzucił 19 punktów, Leszek Kulczyński uzbierał double – double (16 punktów, 18 zbiórek, EVAL+26). Dla drużyny OPEN najwięcej punktów rzucił Maciej Pawlak – 15. Sobotę rozpoczęliśmy od spotkania niepokonanych drużyn na poziomie MLB PRETENDENT. CAN BATLORI zagrali z Montażem Anten. Pierwszą kwartę wygrał zespół Montażu Anten. Od drugiej kwarty lepiej zaczęli grać zawodnicy CAN BATLORI, którzy po pierwszej połowie prowadzili 7 punktami. Następnie sukcesywnie powiększali prowadzenie, żeby osiągnąć 16 punktów przewagi nad swoimi przeciwnikami. Drużyna Montażu Anten ambitnie walczyła, zmniejszyli stratę do swoich przeciwników. Jednak grając tylko w sześcioosobowym składzie, nie byli w stanie odrobić strat. CAN BATLORI pozostaje jedynym zespołem bez porażki na poziomie MLB PRETENDENT. Do składu CAN BATLORI po kilku sezonach przerwy powraca Szymon Osowski. Zawodnik ten wiele lat temu grał w ekstraklasie w barwach PKK Warty Szczecin. Dla CAN BATLORI 22 punkty zdobył Krzysztof Wieczorek (EVAL+16). Jacek Żaczyński dorzucił 10 oczek (EVAL+13), Michał Rylski uzyskał 9 punktów (EVAL+13). W drużynie Montażu Anten Jacek Ciemiński osiągnął double – double (13 punktów, 14 zbiórek, EVAL +22), Arkadiusz Bas oprócz zdobytych 8 punktów, zebrał z tablic 10 piłek. Potem kolejny pojedynek z poziomu MLB PRETENDENT. AKTIVONSPORT w spotkaniu z Nowym Projektem 2017 wystawił do gry tylko 5 zawodników. W pierwszej kwarcie lepiej grali zawodnicy AKTIVONSPORT. Prowadzili jeszcze na początku 3 odsłony gry. Nowy Projekt 2017 dopiero w trzeciej kwarcie zaczął grać swoją skuteczną koszykówkę. Uzyskali kilka punktów przewagi i starali się kontrolować przebieg zawodów. Zespół AKTIVONSPORT pozostawał cały czas w grze o zwycięstwo, jednak zabrakło im trochę sił, co nie powinno dziwić przy tak wąskim składzie. Ostatecznie Nowy Projekt 2017 wygrywa 68:57. Adam Mościński zdobywa 21 punktów dla Nowego Projektu 2017 (EVAL+17). Sebastian Jachym uzyskuje 13 punktów, 15 zbiórek, 7 asyst, 6 przechwytów (EVAL+25), Mateusz Jachym oprócz rzuconych 15 punktów, rozdaje 7 asyst (EVA+16). Dobrze wspierał kolegów Arkadiusz Kowalewski (11 punktów, 5 zbiórek, 5 asyst, EVAL+14). W AKTIVONSPORT Piotr Niedźwiecki uzyskał double – double (26 punktów, 10 zbiórek, EVAL+21), Krzysztof Trybuchowski był blisko uzyskania triple – double (13 punktów, 10 zbiórek, 6 asyst, EVAL+17), a Wojciech Pluciński oprócz 7 rzuconych punktów, zebrał 9 piłek.  Magneticpoint.com wygrywa z zespołem SMALL BALL. Trzeba przyznać, że drużyna SMALL BALL mimo braków kadrowych sprawiła spore problemy liderującemu w tabeli Magneticpoint.com. Drużyna SMALL BALL była na prowadzeniu na zakończenie każdej z pierwszych 3 kwart. Decydująca kwarta lepiej została rozegrana przez zespół Magneticpoint.com, który wygrywa mecz 59:54. O tym jak wyrównane było to spotkanie, świadczy fakt, że 8 razy zmieniało się prowadzenie, a dziewięciokrotnie widzieliśmy na tablicy wyników remis. Magneticpoint.com dzięki temu zwycięstwu praktycznie zapewnia sobie pierwsze miejsce przed fazą play-off poziomu MLB BASIC. Ewentualnie jeszcze drużyna AK47 może ich wyprzedzić, ale potrzebuje do tego czterech zwycięstw. W zespole Magneticpoint.com 17 punktów rzucił Ralf Wrześniewski, dołożył do tego 6 asyst i 4 przechwyty (EVAL+16). Ponownie double – double uzyskuje Paweł Kownacki (12 punktów, 11 zbiórek, EVAL+14), Radosław Wasiukiewicz rzuca 13 punktów. W zespole SMALL BALL Wojciech Kasprzyk jest bliski uzyskania triple – double (16 punktów, 8 zbiórek, 7 asyst, EVAL+14), Dawid Wierzbicki rzuca 13 punktów (EVAL+16), Łukasz Winiarz dorzuca 12 punktów (EVAL+13). Spotkanie Team Stargard – Słony Migdał miało dwa oblicza. Pierwsza połowa to zdecydowana dominacja drużyny Team Stargard. Pierwszą połowę wygrali 38:10, zagrali na wysokiej skuteczności z rzutach z gry. Z kolei gracze Słonego Migdała mieli problemy zarówno ze zdobywaniem punktów, jak i z grą w obronie. Na początku trzeciej kwarty gracze Team Stargard uzyskali 30 – punktowe prowadzenie. Zespół Słonego Migdała zaczął skuteczniej grać i w szaleńczym tempie odrabiać straty. Trzecią kwartę wygrali aż 14 punktami. W 4 kwarcie Słony Migdał dalej odrabia straty, ale nie byli w stanie zniwelować całej przewagi drużyny Team Stargard. Team Stargard odnosi ważne zwycięstwo. W ich szeregach ponownie najskuteczniej zagrał Tomasz Glinkowski, który rzucił 24 punkty (EVAL+17). Dwóch zawodników z Team Stargard uzyskało double – double. Łukasz Kulasiewicz rzucił 10 punktów, zebrał 15 piłek oraz 7 razy asystował (EVAL+19), a Piotr Supergan uzyskał po 10 punktów i zbiórek (EVAL+17). W drużynie Słonego Migdała 20 punktów rzucił Mateusz Pelczar (EVAL +11), Piotr Sosna uzyskał double – double (12 punktów, 10 zbiórek, EVAL+11). W kolejnym spotkaniu MLB BASIC drużyna AK47 wygrywa z KRUCIM GANGIEM. Wygrywają zdecydowanie, ale młodym graczom KRUCIEGO GANGU nie można odmówić ambicji. Starali się osiągnąć jak najlepszy wynik. Pierwszą połowę przegrali tylko 10 punktami. Zespół AK47 dominował w tym spotkaniu w zbiórkach. Aż czterech zawodników z AK47 miało więcej niż 10 zbiórek. AK47 wygrywa z KRUCIM GANGIEM 85:47. Hubert Dorosz na zakończenie spotkania trafia rzut z połowy (równo z końcową syreną). W AK47 Arkadiusz Kokosiński otarł się o triple – double (33 punkty, 18 zbiórek, 8 asyst, EVAL+43). Bardzo dobrze zagrał Rafał Zapłacki (21 punktów, 15 zbiórek, 5 asyst, EVAL+23).  Dwóch kolejnych zawodników także uzyskało double – double. Paweł Berent uzyskał 13 punktów, 14 zbiórek, EVAL+13, natomiast Przeysław Żabkiewicz dołożył po 12 punktów i zbiórek (EVAL+19). W KRUCIM GANGU wyróżnili się: Hubert Dorosz (22 punkty, 10 zbiórek, 4 asysty, 2 bloki, EVAL+10) oraz Jakub Nawrocki (19 punktów, 4 zbiórki, 4 asysty, EVAL+11). Drużyna AK47 ma jeszcze szansę na pierwsze miejsce przed fazą play-off. Warunkiem jest odniesienie teraz 4 kolejnych zwycięstw. Na zakończenie 6 kolejki spotkań zobaczyliśmy spotkanie UTD – REWORK. Ciekawy mecz z dużą ilością zdobytych punktów. Oba zespoły rozegrały swoje najlepsze spotkanie w tym sezonie. Pierwszą kwartę wygrał zdecydowanie zespół REWORK, w drugiej kwarcie dominowali gracze UTD. Po pierwszej połowie spotkania o jeden punkt lepsza drużyna REWORK. W trzeciej kwarcie lekka przewaga REWORK, na zakończenie tej kwarty ważną trójkę trafił Marcin Żylak. Ostatnia kwarta spotkania, zespół REWORK wychodzi na kilkanaście punktów przewagi i kontroluje przebieg zawodów. UTD mimo ambitnej pogoni przegrywa spotkanie, niemniej swoją grą pozostawili pozytywne wrażenie. Drużyna UTD zachowuje jeszcze szanse na awans do fazy play-off. W zespole REWORK Marcin Żylak rzuca 29 punktów, zbiera 11 piłek, 8 razy asystuje (EVAL +34). Niewiele zabrakło do uzyskania triple – double. Bardzo dobre spotkanie rozegrał Miłosz Chechłacz, rzucił 23 punkty i zanotował 5 asyst (EVAL+23). Dla UTD najskuteczniej rzucał Kari Cagri 15 punktów, do tego z tablic zebrał 12 piłek (EVAL+18). Piotr Stempiński dorzucił 13 punktów, po 10 punktów dołożyli Michał Nadolski i Przemysław Jakóbiak.  ", 
    "title": "PODSUMOWANIE VI TYGODNIA", 
    "postedDate": "", 
    "author" : "Maciej Szyszko", 
    "numberOfComments" : 0, 
    "picture": "http://www.miastobasketu.com//gfx/zdjeciaglowne/30777123_1955667934463092_1165205298_n.jpg",
    "comments" : [
    ]
}
